/* action icon */
"NSActionTemplate" = "åtgärd";

/* add icon */
"NSAddTemplate" = "lägg till";

/* advanced icon */
"NSAdvanced" = "avancerat";

/* generic application icon */
"NSApplicationIcon" = "programsymbol";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "ljud av";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "hög volym";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "låg volym";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "mellanvolym";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "volym av";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "bokmärken";

/* caution icon */
"NSCaution" = "försiktighet";

/* color panel icon */
"NSColorPanel" = "färgpanel";

/* column view icon */
"NSColumnViewTemplate" = "kolumnvy";

/* computer icon */
"NSComputer" = "dator";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "visningstriangel";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "helskärmsläge";

/* everyone icon */
"NSEveryone" = "alla";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "lämna helskärmsläge";

/* fast forward icon */
"NSFastForwardTemplate" = "spola framåt";

/* cover flow view icon */
"NSFlowViewTemplate" = "Cover Flow-vy";

/* generic folder icon */
"NSFolder" = "mapp";

/* burnable folder icon */
"NSFolderBurnable" = "bränningsmapp";

/* smart folder icon */
"NSFolderSmart" = "smart mapp";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "följ länk";

/* font panel icon */
"NSFontPanel" = "typsnittspanel";

/* go left icon */
"NSGoLeftTemplate" = "gå till vänster";

/* go right icon */
"NSGoRightTemplate" = "gå till höger";

/* home icon */
"NSHomeTemplate" = "hem";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "symbolvy";

/* info icon */
"NSInfo" = "info";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "ogiltiga data";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "vänsterpil";

/* list view icon */
"NSListViewTemplate" = "listvy";

/* lock icon */
"NSLockLockedTemplate" = "lås";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "olåst lås";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "flera dokument";

/* network icon */
"NSNetwork" = "nätverk";

/* path icon */
"NSPathTemplate" = "sökväg";

/* pause icon */
"NSPauseTemplate" = "pausa";

/* play button icon */
"NSPlayTemplate" = "spela upp";

/* preferences icon */
"NSPreferencesGeneral" = "inställningar";

/* next icon */
"NSPrivateArrowNextTemplate" = "nästa";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "föregående";

/* chapters icon */
"NSPrivateChaptersTemplate" = "kapitel";

/* Quick Look icon */
"NSQuickLookTemplate" = "Överblick";

/* start recording icon */
"NSRecordStartTemplate" = "starta inspelning";

/* stop recording icon */
"NSRecordStopTemplate" = "stoppa inspelning";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "uppdatera";

/* refresh icon */
"NSRefreshTemplate" = "uppdatera";

/* remove icon */
"NSRemoveTemplate" = "ta bort";

/* reveal icon */
"NSRevealFreestandingTemplate" = "visa";

/* rewind icon */
"NSRewindTemplate" = "spola tillbaka";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "högerpil";

/* script (as in applescript) icon */
"NSScriptTemplate" = "skript";

/* share icon */
"NSShareTemplate" = "delning";

/* skip ahead icon */
"NSSkipAheadTemplate" = "hoppa framåt";

/* skip back icon */
"NSSkipBackTemplate" = "hoppa bakåt";

/* slidehow icon */
"NSSlideshowTemplate" = "bildspel";

/* smart item icon */
"NSSmartBadgeTemplate" = "smart objekt";

/* status available icon */
"NSStatusAvailable" = "tillgängligt";

/* status unavailable icon */
"NSStatusNone" = "ingen tillgänglighetsstatus";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "delvis tillgängligt";

/* status unavailable icon */
"NSStatusUnavailable" = "inte tillgängligt";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "stoppa förlopp";

/* stop progress icon */
"NSStopProgressTemplate" = "stoppa förlopp";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "bokmärken";

/* trash (empty) icon */
"NSTrashEmpty" = "papperskorg";

/* trash (full) icon */
"NSTrashFull" = "papperskorgen full";

/* user icon */
"NSUser" = "användare";

/* user accounts icon */
"NSUserAccounts" = "användarkonton";

/* group icon */
"NSUserGroup" = "grupp";

/* guest user icon */
"NSUserGuest" = "gäst";

